[
  {
    "content": "Il seminario ad alta voce di Carlo Cartier è un’esperienza costruttiva e stimolante. Oltre ad apprendere i tecnicismi della respirazione e della lettura, si impara a stare e a parlare davanti a un pubblico e ad affrontare i propri limiti e le proprie timidezze. Consigliatissimo sia da applicare in ambito privato sia professionale.",
    "author": "Flavia Assenza"
  },
  {
    "content": "I seminari di lettura a voce alta di Carlo Cartier sono molto arricchenti, istruttivi ed unici. Mi piace partecipare quando organizza un corso, perché c'è sempre qualche altra nozione che ci torna utile; sia nella vita personale che professionale oltre che artistica. Pur avendo fatto laboratori teatrali, determinati esercizi e tecniche le ho apprese solo da C. Cartier.",
    "author": "Maria Gina Taranto"
  },
  {
    "content": "Il corso di “Lettura a voce alta” è stata una scoperta, una lettura diversa da quella a cui ero abituata, personale e individuale, parole lette a voce alta da me, per me. Ho imparato a leggere per gli altri, per un pubblico che ascolta la storia che gli racconti, e fa la differenza saperla raccontare bene, coinvolgendo, senza apparire noiosi. Lavorare in gruppo fa superare la paura di esporsi, è stato divertente, a ogni lezione, mettersi in gioco. Carlo Cartier è un esperto e con maestria ha la capacità di dar vita alle parole che legge, seguendo i suoi esercizi e con allenamento continuo vi porterà ad ottimi risultati! Consiglio questa formazione anche ai non addetti ai lavori, un arricchimento culturale per tutti.",
    "author": "Cristina De Luca"
  },
  {
    "content": "Partecipare ai seminari di Carlo Cartier è stata una delle esperienze più arricchenti della mia vita. Fin dal primo incontro, ho sentito che qualcosa dentro di me stava cambiando. La sua passione e professionalità, la sua capacità di trasmettere emozioni attraverso la voce sono semplicemente straordinarie. I suoi seminari non sono solo un'esperienza culturale, ma un vero e proprio percorso di crescita personale e professionale.",
    "author": "Cristina Boccadifuoco"
  },
  {
    "content": "Ho partecipato a tutti i corsi di Carlo Cartier e continuerò a farlo anche in futuro perché è un vero piacere far parte del gruppo che si viene a creare durante le sue lezioni. La particolare attenzione e cura nel dare tutti gli strumenti che servono per sviluppare le capacità di ogni singolo partecipante fanno sì che la fine di ogni corso diventi scusa per cominciarne un altro. Siamo persone che vengono da realtà lavorative diverse ma tutte accomunate dalla curiosità di conoscere come migliorare noi stessi, come padroneggiare la voce, il respiro , le emozioni e Carlo e’ la guida perfetta per attuare tutto ciò !",
    "author": "Davina Tamburello"
  },
  {
    "content": "Il corso di 'lettura a voce alta' di Carlo Cartier, è stato per me una bellissima scoperta. Ho acquisito sicurezza e padronanza di linguaggio, ho imparato a respirare in modo più corretto e a rispettare le giuste pause della punteggiatura di un testo. Ho imparato a declamare una lettura, con più sicurezza e padronanza di linguaggio. Carlo Cartier è una persona disponibile e paziente, che con encomiabile capacità professionale, ci ha reso semplici, anche gli esercizi più complicati, non posso che ringraziarlo per ciò che ho imparato in così poche lezioni, grazie al suo metodo di insegnamento.",
    "author": "Alba Buonafede"
  },
  {
    "content": "Ho seguito più di un corso con Carlo Cartier. Ogni volta una scommessa, una storia avvincente e la ricerca di un personaggio che talvolta ha emozionato. Carlo, tra il serio ed il faceto, ci ha insegnato a respirare col diaframma, a leggere con tono senza fretta, alzando gli occhi e dando la giusta cadenza anche ad un semplice punto interrogativo. Lo consiglio.",
    "author": "Antonella Modica"
  }
]